{
"ℏClipboard" = "ℏPortapapeles";
"Copying Secure Text" = "Copiando Textos Seguros";
"Disabled" = "Desactivado";
"Disable selection" = "Desactivar selección";
"Enabled" = "Permitido";
"No sel." = "No sel.";
"Default Editing" = "Editando por Defecto";
"Sound Effect" = "Efectos de Sonido";
"Clear Clipboard" = "Borrar el Portapapeles";
"Clear Templates" = "Borrar las Plantillas";
"Cancel" = "Cancelar";
"This action cannot be undone. Proceed?" = "Esta acción no puede deshacerse. ¿Procede?";
}